Repository: bradyvercher/gistpress
Catalog: languages/blazersix-gist-oembed-*.po
Languages: de_de

source: Gist oEmbed and shortcode support with caching.
de_de: Gist oEmbed und Shortcode-Unterstützung mit Caching.

source: Shortcode did not have a required id attribute.
de_de: Der Shortcode weist kein erforderliches ID-Attribut auf.

source: View this code snippet on GitHub.
de_de: Diesen Codeschnipsel auf GitHub.com ansehen.

source: (shortcode attribute)
de_de: (Shortcode-Attribut)

source: <strong>Raw Source:</strong> Transient Cache
de_de: <strong>Originalquelle:</strong> Transient Cache

source: <strong>Raw Source:</strong> Remote JSON Endpoint -
de_de: <strong>Originalquelle:</strong> Entfernter JSON Endpunkt -

source: <strong>Output Source:</strong> Processed the raw source.
de_de: <strong>Ausgegebene Quelle:</strong> Die Originallquelle wurde verarbeitet.

source: <strong>Raw Source:</strong> Post Meta Fallback
de_de: <strong>Originalquelle:</strong> Beitrags-Meta Fallback

source: <strong>Output Source:</strong> Processed Raw Source
de_de: <strong>Ausgegebene Quelle:</strong> Verarbeitetete Originalquelle

source: Remote call and transient failed and fallback was empty.
de_de: Entfernter Aufruf und Transient schlugen fehl und der Fallback war leer.

source: <strong>Output Source:</strong> Transient Cache
de_de: <strong>Ausgegebene Quelle:</strong> Transient Cache

source: JSON Endpoint:
de_de: JSON Endpunkt:

source: Raw Key (Transient & Post Meta):
de_de: Originalquellen-Schlüssel - Raw Key (Transient &amp; Beitrags-Meta):

source: Processed Output Key (Transient):
de_de: Verarbeiteter Ausgabe-Schlüssel (Transient):
